

<div <p style="width: 60em;"> <p style="text-align:justify"><img height="60" src="https://cpru.fr/raj/paris8logo.png"><img height="60" src="https://cpru.fr/raj/sfllogo.png"></p>



<p style="text-align:center"><b><i>Merci pour avoir donn&eacute; votre accord ! </i></b></p>

<p style="text-align:justify">Nous vous rappelons que vous pouvez interrompre votre participation &agrave; tout moment et sans aucun pr&eacute;judice.</p>

<p style="text-align:justify"><b>Description de l'&eacute;tude</b><br>
Cette exp&eacute;rience consiste &agrave; lire des phrases en fran&ccedil;ais &eacute;crit.<br><br>
Pour chaque phrase lue, vous devrez juger si elle est acceptable ou non pour vous. Si la phrase vous semble acceptable, vous cliquez sur la touche J de votre clavier. Si elle vous semble inacceptable, vous appuyez sur la touche F de votre clavier.</p> 

<p style="text-align:justify"><b> Attention, vous aurez 3 secondes pour r&eacute;pondre ! Positionnez, d&egrave;s le d&eacute;part, vos doigts face aux touches F et J pour r&eacute;pondre rapidement et avec aisance.</b><br></p>

<p style="text-align:justify"><b>Avertissements</b><br>
Cette &eacute;tude est configur&eacute;e pour &ecirc;tre acc&eacute;d&eacute;e par un ordinateur, avec un &eacute;cran de taille classique. N'essayez pas, s'il vous pla&icirc;t, de participer sur t&eacute;l&eacute;phone.<br><br>
Cette &eacute;tude demande que vous soyez au calme et que votre concentration ne soit pas perturb&eacute;e pendant toute la dur&eacute;e de la passation. Pr&eacute;voyez une p&eacute;riode de temps o&ugrave; vous resterez tranquille et o&ugrave; on ne vous interrompra pas dans votre progression. Pour que nos r&eacute;sultats soient optimaux, essayez de faire une passation en une seule fois s'il vous plait.<br><br>
Vous ne nous fournissez aucune donn&eacute;e permettant de vous identifier en participant &agrave; cette &eacute;tude. N&eacute;anmoins, nous vous rappelons que vos r&eacute;ponses sont enregistr&eacute;es et que vous ne pourrez pas demander leur suppression.
</p>

<p style="text-align:justify"><b>Fin de l'&eacute;tude</b><br>
L'&eacute;tude est courte et devrait durer environ 10 minutes.<br><br>
Une fois votre passation termin&eacute;e, un &eacute;cran suppl&eacute;mentaire vous servira &agrave; pr&eacute;ciser quelques informations de profil sur vous.<br><br>
</p>

  <p style="text-align:center"><b><i>Merci pour votre participation !</i></b></p>
<p> <input type="checkbox" id="consent_checkbox2" />    J'ai bien compris la consigne, et je confirme ma participation.  </p>
  <button type="button" id="start2">Continuer</button>


</div>

